<!doctype html>
<html lang="fa" dir="rtl">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>درباره هفت هنر سیمرغ</title>

   

    <?php include "includes.php"; ?>

    <link rel="icon" href="../images/logo1.ico" type="image/x-icon">

</head>
<body>

    <?php
    include 'header.php';
    include '../config.php';
    include '../PersianCalendar.php';
    include '../jalaliDate.php';
    $sdate = new SDate();


    ?>
        <div class="container mt-4">
            <div class="row justify-content-center">
                <div class="col-12 col-md-10">
                    <div class="card border border-danger" style="border-radius: 40px;">
                        <img class="mx-auto d-block img-fluid" src="../images/logo2.jpg" alt="موسسه هفت هنر سیمرغ" style="max-width: 100%; height: auto;">
                        <div class="card-body" dir="rtl" style="text-align: right;"> <!-- Ensured text-align right for RTL text -->
                            <h4 class="card-title" style="color: black !important;">درباره ما</h4> <!-- Ensured black text color -->
                            <br>
                            
                            <p>موسسه فرهنگی هنری چند منظوره "<strong>هفت هنر سیمرغ</strong>" با شماره ثبت 49237 در اداره فرهنگ و ارشاد اسلامی استان تهران با زیر مجموعه ای از آموزشگاه آزاد سینمایی ، استودیو صدا ، رادیو سیمرغ ، استودیو فیلمسازی و سالن اجرا و همایش به منظور آموزش و اشتغال رشته های هنری اعم از : (<strong>گویندگی </strong><strong>رادیو </strong>، <strong>موشن گرافیک</strong> ، <strong>کارگردانی </strong>، <strong>بازیگری </strong>، <strong>دوبله </strong>، <strong>انیمیشن سازی</strong> ، <strong>نویسندگی </strong>، <strong>گریم سینمایی</strong> ، <strong>موسیقی </strong>، <strong>تدوین</strong> ، <strong>بازیگری کودک و نوجوان</strong>) و در زمینه <strong>تهیه و تولید فیلم</strong> ، <strong>تهیه کنندگی</strong> و حمایت از فیلمسازان و پروژه های تولیدی بخصوص حمایت از تولیدات دانشجویان و کار اولی ها و همچنین برگزاری جشنواره و سیمنار و نمایشگاه  به ثبت رسیده و شروع به فعالیت نمود.همچنین طی این سال ها  رادیو سیمرغ با همت هنرجویان این موسسه و حمایت ها و تهیه کنندگی سجاد نادر به ثبت رسید وماهانه بیش از 500  دقیقه برنامه رادیویی طنز تولید و پخش میشود.</p><p> 
                            هر رشته ای در این آموزشگاه آموزش ببینید پس از پایان دوره با اعطای مدرک معتبر از وزارت ارشاد به بازار کار معرفی خواهید شد، در رشته های گویندگی همزمان با دوره و پس از دوره در تولیدات رادیویی رادیو سیمرغ فعالیت خواهید کرد.</p><p> 
                            <em>اعضای هیئت موسس موسسه سیمرغ و رادیو سیمرغ به شرح زیر می باشد:</em></p><p><em> 
                            مدیر عامل موسسه : سجاد نادر </em></p><p><em>
                            هیئت موسسین : سجاد نادر  ، شهره جوانبخت ، ندا کریمی </em></p><p><em> 
                            اعضا هیئت مدیره : سجاد نادر ، میترا خواجه ئیان ، سمیه غفاری</em> </p><p>
                            
                            خلاصه ای از زمینه فعالیت موسسه به شرح زیر است :</p><p> 
                            برگزاری همایش گردهمایی سمینار و همکاری در برپایی نمایشگاه ها و جشنواره های فرهنگی و هنری و مشارکت در برگزاری همایش ها و سمینارهای تخصصی از طریق خدمات فرهنگی هنری 
                            طراحی و برگزاری دوره های آموزشی <strong>فرهنگی هنری</strong> مهارت های آزاد و مهارتی طبق نظر اداره کل فرهنگ و ارشاد اسلامی استان تهران از تاریخ ثبت به مدت نامحدودمی باشد. 
                            تهیه تولید و نشر آثار صوتي ، شنیداري و موسیقیایي پس از اخذ مجوز  
                            صدابرداري ، صدا گذاري و ضبط برنامه هاي رادیویي 
                            
                            تهیه و عرضه محصولات فرهنگی، هنری دارای مجوز از قبیل: کتاب، اقلام رایانه ای در زمینه زبان و ادبیات فارسی، معارف اسلامی و علوم قرآنی و نیز فیلمهای مستند و سینمایی(دارای مجوز ).  
                            گردآوری، تنظیم، تدوین و انتشار نمایه نامه و فهرستهای موضوعی و ارایه خدمات فهرست نویسی 
                            نمایه سازی 
                            سند آرایی مدارک و اسناد فرهنگی و تاریخی و نیز طراحی و تشکیل بانکهای اطلاعاتی 
                            آسیب شناسی و معرفی آسیبهای اجتماعی به اقشار مختلف مردم و ارایه راه کارهای مقابله با آنها </p><p>
                            مرکز اصلی موسسه : تهران ، میرزای شیرازی ، بعد از پمپ بنزین ، کوچه پانزدهم پلاک 44 طبقه اول</p>

                            <br>
                                <p style="color: #621e52;">جهت کسب اطلاعات بیشتر و شرکت دردوره ها با ما در ارتباط باشید.:</p>
                                <p style="color: #621e52;">تلفن: 02188341652</p>
                                <p style="color: #621e52;">واتساپ : 093554637055</p>
                                <a href="../register.php" class="btn mb-2 mb-md-0 btn-outline-quarternary">ثبت نام در دوره ها</a>

                        </div>
                    </div>
                </div>
            </div>
        </div>


    <?php include 'footer.php'; ?>

</body>
</html>
